[
  {
    "nombreReceta": "Pollo al horno al estilo casero",
    "descripcion": "El pollo al horno al estilo casero es una receta súper deliciosa y muy fácil de hacer. Tiene muy bajo poder calórico. Que acompañado con unas patatas y zanahorias asadas, que ademas de sabor le aporta color a tu plato, obteniendo así una receta expectacular.",
    "imagen_text": "pollocasero",
    "categoria": "Carnes",
    "ingrediente1": "Pollo",
    "ingrediente2": "Patatas",
    "ingrediente3": "Cebollas",
    "ingrediente4": "Zanahorias",
    "ingrediente5": "Vino blanco",
    "ingrediente6": "Agua",
    "ingrediente7": "",
    "ingrediente8": "",
    "ingrediente9": "",
    "ingrediente10": "",
    "ingrediente11": "",
    "ingrediente12": "",
    "cantidad_ingrediente1": "Una unidad",
    "cantidad_ingrediente2": "Seis unidades",
    "cantidad_ingrediente3": "Tres unidades",
    "cantidad_ingrediente4": "Cuatro Unidades",
    "cantidad_ingrediente5": "1 vaso",
    "cantidad_ingrediente6": "125 ml",
    "cantidad_ingrediente7": "",
    "cantidad_ingrediente8": "",
    "cantidad_ingrediente9": "",
    "cantidad_ingrediente10": "",
    "cantidad_ingrediente11": "",
    "cantidad_ingrediente12": "",
    "duracion": "60",
    "paso1": "Se pelan las patatas y las zanahorias y se cortan a rodajas de medio centímetro más o menos de grosor. Reservar.",
    "paso2": "Limpiar las cebollas y cortar a tiras como en juliana. Reservar.",
    "paso3": "Poner en una fuente de horno las patatas, las cebollas, las zanahorias,  las hojas de laurel y  salpimentar. A continuación se riega con un poco de aceite de oliva virgen extra.",
    "paso4": "Después sazonar el pollo con la piel (para que no se reseque demasiado la carne) con el romero, tomillo, sal y pimienta. Se coloca encima de las patatas y se le echa el medio vaso de agua, el vino blanco y un chorreón de aceite de oliva virgen extra. Así quedará mas jugoso mientras se hornea.",
    "paso5": "Por último, meteremos la fuente en el horno precalentado a 220 grados durante unos 25 minutos.  Pasado este tiempo, sacamos la bandeja del horno, le damos la vuelta al pollo y volvemos a echarle por ese lado un poco de romero y tomillo. Así se cocinará por el otro lado.",
    "paso6": "Inmediatamente después, volvemos a meter la bendeja dentro del horno. A media cocción, si veis que el pollo y la guarnición se están quedando sin líquido, agregar un poco más de vino o de agua.",
    "paso7": "Finalmente dejamos cocinar aproximadamente el mismo tiempo, hasta que todo quede bien cocinado.",
    "paso8": "Una vez en su punto el pollo, sacarlo del horno y servirlo junto con la guarnición.",
    "paso9": "",
    "paso10": "",
    "paso11": "",
    "paso12": "",
    "paso13": "",
    "paso14": "",
    "paso15": "",
    "paso16": "",
    "paso17": "",
    "paso18": "",
    "paso19": "",
    "paso20": "",
    "idAutor": "admin"
  },
  {
    "nombreReceta": "Solomillo de cerdo con salsa de naranja",
    "descripcion": "Una salsa exquisita, dulce y cítrica, que acompaña perfectamente a unos deliciosos medallones de solomillo. Esta receta es sencilla y rápida, pero sabrosa y digna de preparar en una celebración especial o fiestas navideñas. Con esta receta de solomillo de cerdo en salsa de naranja no solo les ofrecerás a tus invitados un plato completo, sino también una explosión de sabor y textura increíble.",
    "imagen_text": "solomillorec",
    "categoria": "Carnes",
    "ingrediente1": "Solomillo",
    "ingrediente2": "Cebollas",
    "ingrediente3": "Puerro",
    "ingrediente4": "Zanahorias",
    "ingrediente5": "Naranjas",
    "ingrediente6": "Brandy",
    "ingrediente7": "",
    "ingrediente8": "",
    "ingrediente9": "",
    "ingrediente10": "",
    "ingrediente11": "",
    "ingrediente12": "",
    "cantidad_ingrediente1": "900 gr",
    "cantidad_ingrediente2": "2 unidades",
    "cantidad_ingrediente3": "1 unidad",
    "cantidad_ingrediente4": "3 unidades",
    "cantidad_ingrediente5": "4 Unidades",
    "cantidad_ingrediente6": "Media copa",
    "cantidad_ingrediente7": "",
    "cantidad_ingrediente8": "",
    "cantidad_ingrediente9": "",
    "cantidad_ingrediente10": "",
    "cantidad_ingrediente11": "",
    "cantidad_ingrediente12": "",
    "duracion": "85",
    "paso1": "Lo primero será exprimir el zumo de las naranjas, pasamos por un colador para retirar las posibles pieles y reservamos.",
    "paso2": "Por otro lado pelamos el puerro y la cebolla y cortamos en juliana. Pelamos las zanahorias y las picamos en trozos pequeños. Vamos a pasar la salsa por la batidora al final, por lo que no hace falta que sean muy regulares. Reservamos.",
    "paso3": "Limpiamos el solomillo de posibles restos de grasa y retirando los tendones con un cuchillo bien afilado. Cortamos en medallones de unos dos o tres centímetros de grosor y salpimentamos. Calentamos un poco de aceite en una sartén o cacerola y marcamos los medallones de solomillo a fuego fuerte, un minuto por cada lado. Reservamos.",
    "paso4": "En la misma cacerola añadimos un poco de aceite de oliva virgen extra, cuando esté caliente añadimos las cebollas, el puerro y las zanahorias y lo pochamos a fuego suave.",
    "paso5": "Cuando comience la cebolla a volverse traslúcida, después de unos ocho o nueve minutos, sazonamos y añadimos el brandy, dejamos evaporar el alcohol un minuto aproximadamente y colocamos los medallones de cerdo encima. Regamos con el zumo de naranja y dejamos cocer, tapado, durante 5 minutos.",
    "paso6": "Transcurrido este tiempo retiramos la carne y la pasamos a una fuente y trituramos la salsa hasta que quede lisa y homogénea. Devolvemos la salsa a la cacerola y cocemos a fuego fuerte durante cinco minutos para que espese, removiendo con frecuencia. Probamos y salpimentamos si fuera necesario.",
    "paso7": "Por ultimo volvemos a poner dentro de la cacerola con la salsa los medallones de solomillo y los dejamos a fuego muy bajo durante 5 minutos aproximadamente, para que terminen de tomar el delicioso sabor de la salsa.",
    "paso8": "Servimos los medallones con la salsa de naranja y acompañamos de unas patatas fritas o de un rico arroz salvaje cocido.",
    "paso9": "",
    "paso10": "",
    "paso11": "",
    "paso12": "",
    "paso13": "",
    "paso14": "",
    "paso15": "",
    "paso16": "",
    "paso17": "",
    "paso18": "",
    "paso19": "",
    "paso20": "",
    "idAutor": "admin"
  },
  {
    "nombreReceta": "Salmón a la plancha con limón y patatas alioli",
    "descripcion": "La receta de salmón a la plancha con limón y patatas con alioli, es una receta muy fácil de hacer y sobre todo muy sana y nutritiva. El salmón a la plancha con limón conserva todos sus aromas y sabores y además, lo tendremos listo en cuestión de minutos. Y si no tienes mucha experiencia en la cocina, no te preocupes, esta es una de esas recetas tan fáciles de hacer que siempre quedan perfectas.",
    "imagen_text": "salmonrec",
    "categoria": "Pescados",
    "ingrediente1": "Salmon",
    "ingrediente2": "Limon",
    "ingrediente3": "Perejil",
    "ingrediente4": "Pimienta Negra",
    "ingrediente5": "Sal",
    "ingrediente6": "Aceite",
    "ingrediente7": "",
    "ingrediente8": "",
    "ingrediente9": "",
    "ingrediente10": "",
    "ingrediente11": "",
    "ingrediente12": "",
    "cantidad_ingrediente1": "1 filete",
    "cantidad_ingrediente2": "Una unidad",
    "cantidad_ingrediente3": "1 cucharadita",
    "cantidad_ingrediente4": " ",
    "cantidad_ingrediente5": " ",
    "cantidad_ingrediente6": "2 cucharadas",
    "cantidad_ingrediente7": "",
    "cantidad_ingrediente8": "",
    "cantidad_ingrediente9": "",
    "cantidad_ingrediente10": "",
    "cantidad_ingrediente11": "",
    "cantidad_ingrediente12": "",
    "duracion": "30",
    "paso1": "El filete de salmón lo cortamos en dos trozos.\nPonemos a calentar una plancha antiadherente con un poco de aceite de oliva virgen extra. Es necesario echar tan solo un poco de aceite ya que, el salmón es muy graso y se cocinará en sus propios jugos.",
    "paso2": "Mientras se calienta la plancha, condimentamos el salmón añadiéndole sal y pimienta negra molida al gusto y un poco de perejil fresco picado.",
    "paso3": "Cuando la plancha ya esté caliente, colocamos en ella los trozos de salmón por la parte de la piel.  Cocinamos durante 4 minutos, todo depende del grosor que tenga el filete.",
    "paso4": "Le damos la vuelta al salmón con la ayuda de una espátula ancha de cocina para evitar que se rompa y terminamos de cocinarlo durante unos 3 minutos más.  El tiempo exacto, dependerá del gusto de cada uno. Así, si lo quieres poco hecho, con dos minutos por cada cara será suficiente. ",
    "paso5": "Cuando esté cocinado por sus dos caras y un minuto antes de retirarlo, le ponemos un poco de jugo de limón por encima. Al ser un pescado graso, el toque ácido del limón le va a venir muy bien. Dejamos cocinar un minuto más.",
    "paso6": "Retiramos del fuego y ya tenemos listo nuestro salmón a la plancha con limón. Solo queda servirlo a la mesa acompañado de unos espárragos y unas riquísimas patatas con alioli. A pie de página os adjunto el enlace para hacer las patatas con alioli.\n",
    "paso7": "",
    "paso8": "",
    "paso9": "",
    "paso10": "",
    "paso11": "",
    "paso12": "",
    "paso13": "",
    "paso14": "",
    "paso15": "",
    "paso16": "",
    "paso17": "",
    "paso18": "",
    "paso19": "",
    "paso20": "",
    "idAutor": "admin"
  },
  {
    "nombreReceta": "Calamares rellenos de cebolla caramelizada",
    "descripcion": "Los calamares rellenos de cebolla caramelizada y en salsa de tomate y cebolla, son un primer plato delicado que saca a relucir lo mejor de unos ingredientes sencillos. Fácil de hacer y que siempre gustan y con los que, sin duda, sorprenderás a tu familia.",
    "imagen_text": "calamarescebolla",
    "categoria": "Pescados",
    "ingrediente1": "Calamar",
    "ingrediente2": "Cebollas",
    "ingrediente3": "Tomates",
    "ingrediente4": "Aceite",
    "ingrediente5": "Sal",
    "ingrediente6": "",
    "ingrediente7": "",
    "ingrediente8": "",
    "ingrediente9": "",
    "ingrediente10": "",
    "ingrediente11": "",
    "ingrediente12": "",
    "cantidad_ingrediente1": "Medio kilo",
    "cantidad_ingrediente2": "Tres unidades",
    "cantidad_ingrediente3": "",
    "cantidad_ingrediente4": "",
    "cantidad_ingrediente5": "",
    "cantidad_ingrediente6": "",
    "cantidad_ingrediente7": "",
    "cantidad_ingrediente8": "",
    "cantidad_ingrediente9": "",
    "cantidad_ingrediente10": "",
    "cantidad_ingrediente11": "",
    "cantidad_ingrediente12": "",
    "duracion": "70",
    "paso1": "Pelaremos y cortaremos en juliana las tres cebollas que vamos a caramelizar.",
    "paso2": "En una sartén con un poco de aceite empezamos a pochar la cebolla con un poco de sal, deberá estar unos 40 minutos a fuego muy bajo. No añadiremos azúcar ni vinagre, este proceso de caramelización es un poco más lento, pero conseguiremos que se produzca gracias al dulzor de la propia cebolla. El resultado debe quedar una cebolla de color marrón sin ser demasiado intenso.",
    "paso3": "Mientras se enfría la cebolla nos pondremos a limpiar los calamares. Les quitamos la cabeza que utilizaremos para rellenarlos. En una plancha bien caliente o sartén añadimos unas gotas de aceite de oliva virgen extra y salteamos los calamares, que sea solamente vuelta y vuelta y reservamos.",
    "paso4": "Ahora limpiamos las patas y picamos, (si son pequeñas no hace falta cortarlas) las podemos añadir a la cebolla caramelizada para que quede un relleno con un toque de este ingrediente.",
    "paso5": "Rellenamos los calamares con la mezcla, cerrarlos con un palillo de dientes  para que no se salga el relleno. Reservar.",
    "paso6": "Lava y pela los tomates,  rallarlos o tritúralos con la batidora durante 1 minuto o hasta que estén perfectamente licuados. Reservar. Pela las cebollas y  pícalas bien finas.",
    "paso7": "Pon una cacerola con un chorrito de aceite de oliva a temperatura media y cuando esté caliente, incorpora las cebollas y sofríelas removiendo de vez en cuando hasta que empiecen a dorarse, durante unos 15-20 minutos aproximadamente, o hasta que la cebolla esté transparente y blanda.  Sacamos en un plato y reservamos.",
    "paso8": "Por otro lado ponemos un poco de aceite de oliva virgen extra en esa misma cacerola y añadimos el tomate  que hemos triturado, agregar un poco de sal y una cucharada de azúcar (opcional) mover bien y cocina entre 40 minutos y 1 hora aproximadamente a fuego suave, o hasta que veas que ha reducido su volumen bastante y quede espesa, ve removiendo de vez en cuando.",
    "paso9": "Una vez hecha la salsa de tomate, le incorporamos la cebolla frita y lo pasamos todo por el pasapurés (escoger el disco de agujeros mas grandes) y ya tenemos lista nuestra salsa de tomate y cebolla.",
    "paso10": "Incorporamos la salsa a una sarten o cacerola y añadimos los calamares rellenos, dejándolos cocinar unos  5-6 minutos (según tamaño de los calamares) a fuego medio. Rectificar de sal si fuera necesario.",
    "paso11": "",
    "paso12": "",
    "paso13": "",
    "paso14": "",
    "paso15": "",
    "paso16": "",
    "paso17": "",
    "paso18": "",
    "paso19": "",
    "paso20": "",
    "idAutor": "admin"
  },
  {
    "nombreReceta": "Pizza de higos y queso azul",
    "descripcion": "Deliciosa, fresca y sabrosa pizza de higos y queso azul. Una combinación extraordinaria! El contraste en el paladar de los higos con el queso azul es de absoluto escándalo. Seguro que repetiréis…",
    "imagen_text": "pizzaazul",
    "categoria": "Pasta/Pizzas",
    "ingrediente1": "Higos",
    "ingrediente2": "Tomate Triturado",
    "ingrediente3": "Mozzarella",
    "ingrediente4": "Queso Azul",
    "ingrediente5": "Queso Emmental",
    "ingrediente6": "Harina",
    "ingrediente7": "Agua",
    "ingrediente8": "Levadura",
    "ingrediente9": "Aceite",
    "ingrediente10": "Sal",
    "ingrediente11": "Azucar",
    "ingrediente12": "",
    "cantidad_ingrediente1": "10 unidades",
    "cantidad_ingrediente2": "5 cucharadas",
    "cantidad_ingrediente3": "180 gramos",
    "cantidad_ingrediente4": "70 gramos",
    "cantidad_ingrediente5": "90 gramos",
    "cantidad_ingrediente6": "400 gramos",
    "cantidad_ingrediente7": "200 ml",
    "cantidad_ingrediente8": "25 gramos",
    "cantidad_ingrediente9": "4 cucharadas soperas",
    "cantidad_ingrediente10": "11 gramos",
    "cantidad_ingrediente11": "Una cucharadita",
    "cantidad_ingrediente12": "",
    "duracion": "250",
    "paso1": "Para la masa de pizza diluir la levadura en un poco de agua tibia con una cucharadita de azúcar.",
    "paso2": "Disponer en un cuenco grande y mezclar con el resto del agua.Incorporar la mitad de la harina y mezclar bien con una espátula o cucharón de madera.",
    "paso3": "Añadir la sal y seguir incorporando el resto de la harina hasta conseguir que todos los ingredientes estén integrados.",
    "paso4": "En ese momento, sacamos la masa del cuenco y amasamos con las manos; ayudándonos de harina para que no se pegue en las manos ni en la superficie de la cocina.",
    "paso5": "Hacer una bola de masa homogénea, engrasarla con aceite de oliva y dejar fermentar en un recipiente cubierto con plástico, con un paño húmedo, hasta que doble su volumen 1 o 2 horas aproximadamente.",
    "paso6": "Enharinar la superficie de trabajo y estirar la bola de masa con las manos, de dentro para afuera para ir sacando el aire a la masa y a la vez darle la forma deseada, redonda o forma rectangular.",
    "paso7": "También os podéis ayudar de un rodillo para estirar la masa y ayudándonos con un poco de harina. Debemos dejar la masa lo más fina posible por el centro y si queréis dejar los bordes un poquito más gordos.",
    "paso8": "Repartir el tomate triturado  en la base de la pizza con ayuda de una cuchara, repartir la mozzarella y el queso emmental por toda la superficie.",
    "paso9": "Lavar y cortar los higos en cuartos o en rodajas y repartirlos por toda la pizza.",
    "paso10": "Desmenuzar el queso azul y repartirlo por todos lados.\n",
    "paso11": "Introducir en el horno precalentado a 190º entre 10 y 15 minutos, calor arriba y abajo.",
    "paso12": "Y lista para comer esta deliciosa y sabrosa receta.",
    "paso13": "",
    "paso14": "",
    "paso15": "",
    "paso16": "",
    "paso17": "",
    "paso18": "",
    "paso19": "",
    "paso20": "",
    "idAutor": "admin"
  },
  {
    "nombreReceta": "Pizza barbacoa\n",
    "descripcion": "Deliciosa, fresca y sabrosa pizza barbacoa. Una pizza extraordinaria! El contraste en el paladar de los ingredientes es de absoluto escándalo. Seguro que repetiréis…",
    "imagen_text": "pizzabarbacoa",
    "categoria": "Pasta/Pizzas",
    "ingrediente1": "Pollo",
    "ingrediente2": "Tomate Triturado",
    "ingrediente3": "Mozzarela ",
    "ingrediente4": "Queso Emmental",
    "ingrediente5": "Cebollas",
    "ingrediente6": "Maíz",
    "ingrediente7": "Bacon",
    "ingrediente8": "Salsa Barbacoa",
    "ingrediente9": "",
    "ingrediente10": "",
    "ingrediente11": "",
    "ingrediente12": "",
    "cantidad_ingrediente1": "150 gramos",
    "cantidad_ingrediente2": "5 cucharadas",
    "cantidad_ingrediente3": "150 gramos",
    "cantidad_ingrediente4": "150 gramos",
    "cantidad_ingrediente5": "1 unidad",
    "cantidad_ingrediente6": "2 cucharadas",
    "cantidad_ingrediente7": "80 gramos",
    "cantidad_ingrediente8": "",
    "cantidad_ingrediente9": "",
    "cantidad_ingrediente10": "",
    "cantidad_ingrediente11": "",
    "cantidad_ingrediente12": "",
    "duracion": "250",
    "paso1": "Para la masa de pizza diluir la levadura en un poco de agua tibia con una cucharadita de azúcar.",
    "paso2": "Disponer en un cuenco grande y mezclar con el resto del agua.",
    "paso3": "Incorporar la mitad de la harina y mezclar bien con una espátula o cucharón de madera. Añadir la sal y seguir incorporando el resto de la harina hasta conseguir que todos los ingredientes estén integrados.",
    "paso4": "En ese momento, sacamos la masa del cuenco y amasamos con las manos; ayudándonos de harina para que no se pegue en las manos ni en la superficie de la cocina.",
    "paso5": "Hacer una bola de masa homogénea, engrasarla con aceite de oliva y dejar fermentar en un recipiente cubierto con plástico, con un paño húmedo, hasta que doble su volumen 1 o 2 horas aproximadamente.",
    "paso6": "Enharinar la superficie de trabajo y estirar la bola de masa con las manos, de dentro para afuera para ir sacando el aire a la masa y a la vez darle la forma deseada, redonda o forma rectangular.",
    "paso7": "También os podéis ayudar de un rodillo para estirar la masa y ayudándonos con un poco de harina. Debemos dejar la masa lo más fina posible por el centro y si queréis dejar los bordes un poquito más gordos.",
    "paso8": "Repartir el tomate triturado  en la base de la pizza con ayuda de una cuchara, echar por encima un poco de orégano al gusto, distribuir el queso emmental cortado en pequeños trozos, el queso mozzarella, el pollo en trozos pequeños, un poco de maiz, cebolla dulce al gusto y beicon cortado en finas tiras.",
    "paso9": "Introducir en el horno precalentado a 200º entre 10 y 15 minutos, calor arriba y abajo.",
    "paso10": "Una vez sacada del horno echar por encima un poco de salsa barbacoa  al gusto.",
    "paso11": "",
    "paso12": "",
    "paso13": "",
    "paso14": "",
    "paso15": "",
    "paso16": "",
    "paso17": "",
    "paso18": "",
    "paso19": "",
    "paso20": "",
    "idAutor": "admin"
  },
  {
    "nombreReceta": "Snacks de boniato",
    "descripcion": "Snacks de boniato al horno, una receta sencilla, vegetariana y deliciosa. Son una alternativa estupenda para disfrutar de una mezcla de sabores entre lo dulce y lo salado, o con un punto picante o aromático si os gusta más.",
    "imagen_text": "snackboniato",
    "categoria": "Ensaladas/Verduras",
    "ingrediente1": "Boniatos",
    "ingrediente2": "Aceite",
    "ingrediente3": "Pimentón Dulce",
    "ingrediente4": "Romero",
    "ingrediente5": "Sal",
    "ingrediente6": "Pimienta Negra",
    "ingrediente7": "",
    "ingrediente8": "",
    "ingrediente9": "",
    "ingrediente10": "",
    "ingrediente11": "",
    "ingrediente12": "",
    "cantidad_ingrediente1": "500 gramos",
    "cantidad_ingrediente2": "2 cucharadas",
    "cantidad_ingrediente3": "1 cucharada",
    "cantidad_ingrediente4": "1 cucharada",
    "cantidad_ingrediente5": "",
    "cantidad_ingrediente6": "",
    "cantidad_ingrediente7": "",
    "cantidad_ingrediente8": "",
    "cantidad_ingrediente9": "",
    "cantidad_ingrediente10": "",
    "cantidad_ingrediente11": "",
    "cantidad_ingrediente12": "",
    "duracion": "13",
    "paso1": "Pelamos los boniatos, los lavamos y los cortamos en tiritas como si fueran patatas fritas.",
    "paso2": "Nos podemos ayudar de una mandolina para conseguir que sean una láminas bien finas.",
    "paso3": "Los echamos en un bol y añadimos el aceite y las especias. En esta receta le hemos echado un poco de pimentón dulce, un poco de romero y de frígola o tomillo y por último lo hemos salpimentado al gusto.",
    "paso4": "Removemos para que se repartan las especias por igual.",
    "paso5": "Forra una bandeja de horno con papel vegetal y coloca todo el boniato extendido por la misma y con el horno precalentado metemos la bandeja a media altura y horneamos a 200 grados durante 30-35 minutos.",
    "paso6": "Comprueba que estén a tu gusto pasado ese tiempo. Dependerá del grosor que le des a tus patatas dulces.",
    "paso7": "Emplatar y listos estos ricos snacks de boniato al horno, perfectos para disfrutar en familia.",
    "paso8": "",
    "paso9": "",
    "paso10": "",
    "paso11": "",
    "paso12": "",
    "paso13": "",
    "paso14": "",
    "paso15": "",
    "paso16": "",
    "paso17": "",
    "paso18": "",
    "paso19": "",
    "paso20": "",
    "idAutor": "admin"
  },
  {
    "nombreReceta": "Croquetas de coliflor",
    "descripcion": "Estas croquetas caseras de coliflor y queso son muy sanas y ligeras, ya que se cocinan al horno. Son muy fáciles y rápidas de preparar y una fantástica opción para que los peques de la casa coman esta verdura rica en minerales y vitaminas.",
    "imagen_text": "croquetascoliflor",
    "categoria": "Ensaladas/Verduras",
    "ingrediente1": "Coliflor",
    "ingrediente2": "Huevos",
    "ingrediente3": "Queso  Emmental",
    "ingrediente4": "Pan Rallado",
    "ingrediente5": "Pimienta Negra",
    "ingrediente6": "Sal",
    "ingrediente7": "Perejil",
    "ingrediente8": "",
    "ingrediente9": "",
    "ingrediente10": "",
    "ingrediente11": "",
    "ingrediente12": "",
    "cantidad_ingrediente1": "400 gramos",
    "cantidad_ingrediente2": "2 unidades",
    "cantidad_ingrediente3": "100 gramos",
    "cantidad_ingrediente4": "70 gramos",
    "cantidad_ingrediente5": "1 pizca",
    "cantidad_ingrediente6": "1 pizca",
    "cantidad_ingrediente7": "Al gusto",
    "cantidad_ingrediente8": "",
    "cantidad_ingrediente9": "",
    "cantidad_ingrediente10": "",
    "cantidad_ingrediente11": "",
    "cantidad_ingrediente12": "",
    "duracion": "12",
    "paso1": "Precalentar el horno a 200ºC. con calor arriba y abajo.\nLavamos la coliflor, quitamos las hojas y cortamos los tallos y la rallamos en un bol. Introducimos el bol en el microondas y cocemos la coliflor durante 8 minutos a máxima potencia.",
    "paso2": "Sacamos la coliflor del microondas y la mezclamos primero con el queso rallado y a continuación con los huevos batidos. Remueve bien y añade también el pan rallado y el perejil picado junto con un poco de sal y pimienta negra al gusto. Mezcla todo muy bien para que quede una masa uniforme.",
    "paso3": "Forma bolitas o croquetas, las ponemos en una bandeja de horno en la que hemos puesto un papel de horno.",
    "paso4": "Introducimos la bandeja en el horno y cocinamos durante 20-30 minutos a 200ºC., hasta que estén doradas, (o a 180º C con calor circular). A los 20 minutos de horneado, gira suavemente cada croqueta, de modo que el otro lado se dore un poco más y cocina otros 10 minutos aprox.",
    "paso5": "Sirve las croquetas de coliflor enseguida, o puedes dejarlas enfriar, ya como mas os guste.",
    "paso6": "Las puedes poner como entrante o servirlas en una cena ligera, verás cómo les gusta a toda la familia.",
    "paso7": "",
    "paso8": "",
    "paso9": "",
    "paso10": "",
    "paso11": "",
    "paso12": "",
    "paso13": "",
    "paso14": "",
    "paso15": "",
    "paso16": "",
    "paso17": "",
    "paso18": "",
    "paso19": "",
    "paso20": "",
    "idAutor": "admin"
  }
]